Repository: smaublanc/tide-it
Catalog: Tide It/Localizable.xcstrings
Source language: fr
Languages: de, en, es, hi, it, ja, ko, nl, pt, zh_hans, zh_hant

source: Sélectionner un port
de: Hafen auswählen
en: Select a port
es: Seleccionar un puerto
hi: एक पोर्ट चुनें
it: Seleziona un porto
ja: 港を選択
ko: 항구 선택
nl: Een haven kiezen
pt: Selecionar um porto
zh_hans: 选择一个港口
zh_hant: 選擇港口

source: Sélectionnez au moins 2 ports pour comparer leurs marées
de: Wählen Sie mindestens 2 Häfen, um ihre Tiden zu vergleichen
en: Select at least 2 ports to compare their tides
es: Selecciona al menos 2 puertos para comparar sus mareas
hi: ज्वार-भाटों की तुलना के लिए कम से कम 2 पोर्ट चुनें
it: Seleziona almeno 2 porti per confrontare le loro maree
ja: 潮汐を比較するには港を2つ以上選んでください
ko: 조석을 비교하려면 항구를 2개 이상 선택하세요
nl: Kies minstens 2 havens om hun getijden te vergelijken
pt: Seleciona pelo menos 2 portos para comparar as suas marés
zh_hans: 至少选择 2 个港口以对比潮汐
zh_hant: 至少選 2 個港口以比較潮汐

source: Sélectionnez votre activité, vos ports et la période pour découvrir les meilleures fenêtres.
de: Wählen Sie Aktivität, Häfen und Zeitraum, um die besten Zeitfenster zu entdecken.
en: Select your activity, ports and period to discover the best windows.
es: Selecciona tu actividad, tus puertos y el período para descubrir las mejores ventanas.
hi: सबसे अच्छी विंडो जानने के लिए अपनी गतिविधि, पोर्ट और अवधि चुनें।
it: Seleziona la tua attività, i tuoi porti e il periodo per scoprire le finestre migliori.
ja: アクティビティ、港、期間を選んでベストなウィンドウを見つけましょう。
ko: 최적의 윈도우를 찾으려면 액티비티, 항구, 기간을 선택하세요.
nl: Kies je activiteit, je havens en de periode om de beste vensters te ontdekken.
pt: Seleciona a tua atividade, os teus portos e o período para descobrir as melhores janelas.
zh_hans: 选择你的活动、港口和时间段，发现最佳窗口。
zh_hant: 選擇你的活動、港口與時間範圍，找出最佳時機。

source: Semaine pro
de: Nächste Woche
en: Next week
es: Próxima semana
hi: अगला हफ़्ता
it: Prossima settimana
ja: 来週
ko: 다음 주
nl: Volgende week
pt: Próxima semana
zh_hans: 下周
zh_hant: 下週

source: soir
de: abends
en: evening
es: tarde
hi: शाम
it: sera
ja: 夕方
ko: 저녁
nl: avond
pt: noite
zh_hans: 傍晚
zh_hant: 傍晚

source: Sois prévenu·e des sorties parfaites et de tes alertes — sans limite
de: Werde über perfekte Sessions und deine Alarme informiert — ohne Limit
en: Get notified of perfect sessions and your alerts — no limits
es: Recibe avisos de las salidas perfectas y de tus alertas — sin límite
hi: परफेक्ट सेशन और अपने अलर्ट की सूचना पाएँ — बिना किसी सीमा के
it: Ricevi una notifica per le uscite perfette e i tuoi avvisi — senza limiti
ja: ベストセッションとアラートを通知 — 無制限
ko: 완벽한 출발과 알림을 빠짐없이 받으세요 — 무제한
nl: Krijg een melding bij perfecte sessies en je waarschuwingen — zonder limiet
pt: Recebe aviso das saídas perfeitas e dos teus alertas — sem limite
zh_hans: 完美出航和提醒第一时间通知你——无限量
zh_hant: 完美出擊與提醒即時通知你——不設限

source: Sois prévenu·e des sorties parfaites et de tes alertes marée — sans limite
de: Werde über perfekte Sessions und deine Gezeiten-Alarme informiert — ohne Limit
en: Get notified of perfect sessions and your tide alerts — no limits
es: Recibe avisos de las salidas perfectas y de tus alertas de marea — sin límite
hi: परफेक्ट सेशन और अपने ज्वार-भाटा अलर्ट की सूचना पाएँ — बिना किसी सीमा के
it: Ricevi una notifica per le uscite perfette e i tuoi avvisi marea — senza limiti
ja: ベストセッションと潮汐アラートを通知 — 無制限
ko: 완벽한 출발과 조석 알림을 빠짐없이 받으세요 — 무제한
nl: Krijg een melding bij perfecte sessies en je getijdenwaarschuwingen — zonder limiet
pt: Recebe aviso das saídas perfeitas e dos teus alertas de maré — sem limite
zh_hans: 完美出航和潮汐提醒第一时间通知你——无限量
zh_hant: 完美出擊與潮汐提醒即時通知你——不設限

source: Sois prévenu·e quand c'est parfait
de: Werde benachrichtigt, wenn es perfekt ist
en: Get notified when it's perfect
es: Recibe un aviso cuando sea perfecto
hi: जब परफेक्ट हो तब सूचना पाएँ
it: Ricevi un avviso quando è perfetto
ja: 完璧なときに通知
ko: 완벽할 때 알림 받기
nl: Word gewaarschuwd wanneer het perfect is
pt: Sê avisado quando estiver perfeito
zh_hans: 完美时刻第一时间通知你
zh_hant: 完美時機到了就通知你

source: Sombre
de: Dunkel
en: Dark
es: Oscuro
hi: डार्क
it: Scuro
ja: ダーク
ko: 다크
nl: Donker
pt: Escuro
zh_hans: 深色
zh_hant: 深色

source: Son
de: Ton
en: Sound
es: Sonido
hi: ध्वनि
it: Suono
ja: サウンド
ko: 소리
nl: Geluid
pt: Som
zh_hans: 声音
zh_hant: 聲音

source: Sortie pêche idéale
de: Ideale Angelausfahrt
en: Ideal fishing outing
es: Salida de pesca ideal
hi: आदर्श मछली पकड़ने का सेशन
it: Uscita di pesca ideale
ja: 理想的な釣りのセッション
ko: 이상적인 낚시 출발
nl: Ideale vissessie
pt: Saída de pesca ideal
zh_hans: 理想钓鱼出航
zh_hant: 理想的釣魚出擊

source: Sorties parfaites
de: Perfekte Sessions
en: Perfect sessions
es: Salidas perfectas
hi: परफेक्ट सेशन
it: Sessioni perfette
ja: ベストセッション
ko: 완벽한 출발
nl: Perfecte sessies
pt: Sessões perfeitas
zh_hans: 完美出航
zh_hant: 完美出擊

source: Sorties Parfaites
de: Perfekte Ausfahrten
en: Perfect Outings
es: Salidas Perfectas
hi: परफेक्ट सेशन
it: Uscite Perfette
ja: ベストセッション
ko: 완벽한 출발
nl: Perfecte sessies
pt: Sessões Perfeitas
zh_hans: 完美出航
zh_hant: 完美出擊

source: Sorties Parfaites quand le vent et la marée s'alignent, et tes alertes perso pour ne rien rater.
de: Perfekte Sessions, wenn Wind und Gezeiten zusammenpassen, plus deine eigenen Alerts, damit du nichts verpasst.
en: Perfect Sessions when wind and tide align, plus your custom alerts so you never miss out.
es: Salidas Perfectas cuando el viento y la marea se alinean, y tus alertas personales para no perderte nada.
hi: जब हवा और ज्वार-भाटा मिलते हैं तब परफेक्ट सेशन, और कुछ न छूटे इसके लिए आपके कस्टम अलर्ट।
it: Sessioni Perfette quando vento e marea si allineano, più i tuoi avvisi personalizzati per non perderti nulla.
ja: 風と潮が揃ったときのベストセッション、さらに見逃さないためのカスタムアラート。
ko: 바람과 조석이 맞을 때의 완벽한 출발, 그리고 빠짐없이 챙기는 맞춤 알림.
nl: Perfecte sessies wanneer wind en getij samenvallen, plus je eigen alerts zodat je niets mist.
pt: Sessões Perfeitas quando o vento e a maré se alinham, mais os teus alertas personalizados para não perderes nada.
zh_hans: 风与潮汐对上时的完美出航，加上你的自定义提醒，让你绝不错过。
zh_hant: 風與潮汐對齊時的完美出擊，加上你的自訂提醒，絕不錯過。

source: Sorties Parfaites quand le vent et la marée s'alignent, grandes marées pour la pêche à pied, et tes alertes perso.
de: Perfekte Ausfahrten, wenn Wind und Gezeiten passen, Springtiden fürs Wattangeln und deine eigenen Hinweise.
en: Perfect Outings when wind and tide align, spring tides for shellfishing, and your custom alerts.
es: Salidas Perfectas cuando el viento y la marea se alinean, grandes mareas para el marisqueo y tus alertas personalizadas.
hi: जब हवा और ज्वार-भाटा मिलते हैं तब परफेक्ट सेशन, तट संग्रह के लिए बड़ी ज्वार, और आपके कस्टम अलर्ट।
it: Uscite Perfette quando vento e marea si allineano, grandi maree per la pesca a piedi e i tuoi avvisi personalizzati.
ja: 風と潮が揃ったときのベストセッション、潮干狩り向けの大潮、そしてカスタムアラート。
ko: 바람과 조석이 맞을 때의 완벽한 출발, 갯벌 채집을 위한 대조, 그리고 맞춤 알림.
nl: Perfecte sessies wanneer wind en getij samenvallen, springtijen voor het wadlopen, en je eigen alerts.
pt: Sessões Perfeitas quando o vento e a maré se alinham, marés vivas para a pesca à linha na costa e os teus alertas personalizados.
zh_hans: 风与潮汐对上时的完美出航、用于赶海的大潮，以及你的自定义提醒。
zh_hant: 風與潮汐對齊時的完美出擊、適合潮間帶採集的大潮，以及你的自訂提醒。

source: Souple
de: Locker
en: Lenient
es: Flexible
hi: नरम
it: Morbido
ja: ゆるめ
ko: 관대함
nl: Soepel
pt: Tolerante
zh_hans: 宽松
zh_hant: 寬鬆

source: Source des données
de: Datenquelle
en: Data source
es: Fuente de datos
hi: डेटा स्रोत
it: Origine dati
ja: データソース
ko: 데이터 출처
nl: Gegevensbron
pt: Fonte dos dados
zh_hans: 数据来源
zh_hant: 資料來源

source: spot de surf
de: Surfspot
en: surf spot
hi: सर्फ़ स्पॉट
it: spot di surf
ja: サーフスポット
ko: 서핑 스폿
nl: surfspot
zh_hans: 冲浪浪点
zh_hant: 衝浪浪點

# Spot de surf %@, %@
source: Spot de surf %1$@, %2$@
de: Surf-Spot %@, %@
en: Surf spot %@, %@
es: Spot de surf %@, %@
hi: सर्फ़ स्पॉट %@, %@
it: Spot di surf %@, %@
ja: サーフスポット %@、%@
ko: 서핑 스폿 %@, %@
nl: Surfspot %@, %@
pt: Spot de surf %@, %@
zh_hans: 冲浪浪点 %@，%@
zh_hant: 衝浪浪點 %@，%@

source: Spots de surf, fenêtres GO surf, hauteur · période · direction de houle
de: Surfspots, Surf-GO-Fenster, Wellenhöhe · Periode · Richtung
en: Surf spots, surf GO windows, swell height · period · direction
es: Spots de surf, ventanas GO surf, altura · periodo · dirección de la ola
hi: सर्फ़ स्पॉट, सर्फ़ GO विंडो, स्वेल ऊँचाई · अवधि · दिशा
it: Spot di surf, finestre GO surf, altezza · periodo · direzione dell'onda
ja: サーフスポット、サーフのベストタイミング、うねりの高さ · 周期 · 向き
ko: 서핑 스폿, 서핑 출발 윈도우, 너울 높이 · 주기 · 방향
nl: Surfspots, surf-GO-momenten, deininghoogte · periode · richting
pt: Spots de surf, janelas GO surf, altura · período · direção da ondulação
zh_hans: 冲浪浪点、冲浪出航窗口，涌浪高度 · 周期 · 方向
zh_hant: 衝浪浪點、衝浪出發時機，湧浪高度 · 週期 · 方向

source: Spots de surf, fenêtres GO surf, hauteur · période · direction de houle et widget dédié
de: Surf-Spots, Surf-GO-Fenster, Wellenhöhe · Periode · Dünungsrichtung und ein eigenes Widget
en: Surf spots, surf GO windows, swell height · period · direction and a dedicated widget
es: Spots de surf, ventanas GO surf, altura · periodo · dirección del oleaje y widget dedicado
hi: सर्फ़ स्पॉट, सर्फ़ GO विंडो, स्वेल ऊँचाई · अवधि · दिशा और एक खास विजेट
it: Spot di surf, finestre GO surf, altezza · periodo · direzione del mare lungo e widget dedicato
ja: サーフスポット、サーフのベストタイミング、うねりの高さ · 周期 · 向き、専用ウィジェット
ko: 서핑 스폿, 서핑 출발 윈도우, 너울 높이 · 주기 · 방향, 전용 위젯
nl: Surfspots, surf-GO-vensters, hoogte · periode · richting van de deining en een speciale widget
pt: Spots de surf, janelas GO de surf, altura · período · direção da ondulação e widget dedicado
zh_hans: 冲浪浪点、冲浪出航窗口，涌浪高度 · 周期 · 方向，以及专属小组件
zh_hant: 衝浪浪點、衝浪出發時機，湧浪高度 · 週期 · 方向，以及專屬小工具

source: Stable
de: Stabil
en: Holding
es: Estable
hi: स्थिर
it: Stabile
ja: 横ばい
ko: 유지 중
nl: Stabiel
pt: Estável
zh_hans: 保持
zh_hant: 持平

source: STATISTIQUES
de: STATISTIKEN
en: STATISTICS
es: ESTADÍSTICAS
hi: आँकड़े
it: STATISTICHE
ja: 統計
ko: 통계
nl: STATISTIEKEN
pt: ESTATÍSTICAS
zh_hans: 统计
zh_hant: 統計

source: Strict
de: Streng
es: Estricto
hi: सख़्त
it: Severo
ja: 厳しめ
ko: 엄격
nl: Strikt
pt: Rigoroso
zh_hans: 严格
zh_hant: 嚴格

source: SUIVANTE
de: FOLGENDE
en: FOLLOWING
es: SIGUIENTE
hi: अगला
it: SUCCESSIVA
ja: 次
ko: 다음
nl: VOLGEND
pt: SEGUINTE
zh_hans: 下次
zh_hant: 下一次

source: Suivi activé
de: Verfolgung an
en: Tracking on
es: Seguimiento activado
hi: ट्रैकिंग चालू
it: Tracciamento attivo
ja: 追跡オン
ko: 추적 켜짐
nl: Tracking aan
pt: Acompanhamento ativado
zh_hans: 追踪已开启
zh_hant: 追蹤已開啟

source: supérieur à
de: größer als
en: greater than
es: mayor que
hi: इससे अधिक
it: maggiore di
ja: 超
ko: 초과
nl: groter dan
pt: maior que
zh_hans: 大于
zh_hant: 大於

source: Supprimer
de: Löschen
en: Delete
es: Eliminar
hi: हटाएँ
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pt: Eliminar
zh_hans: 删除
zh_hant: 刪除

source: Supprimer le port
de: Hafen löschen
en: Delete port
es: Eliminar puerto
hi: पोर्ट हटाएँ
it: Elimina porto
ja: 港を削除
ko: 항구 삭제
nl: Haven verwijderen
pt: Eliminar porto
zh_hans: 删除港口
zh_hant: 刪除港口

source: Surf
de: Surfen
en: Surfing
hi: सर्फ़
ja: サーフィン
ko: 서핑
zh_hans: 冲浪
zh_hant: 衝浪

source: Surfable
de: Surfbar
es: Surfeable
hi: सर्फ़ करने लायक
it: Surfabile
ja: サーフ可能
ko: 서핑 가능
nl: Surfbaar
pt: Surfável
zh_hans: 可冲浪
zh_hant: 可衝浪

source: Système
de: System
en: System
es: Sistema
hi: सिस्टम
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pt: Sistema
zh_hans: 系统
zh_hant: 系統

source: Système de mesure
de: Maßeinheiten
en: Measurement system
es: Sistema de medida
hi: मापन प्रणाली
it: Sistema di misura
ja: 測定単位系
ko: 측정 단위
nl: Meetsysteem
pt: Sistema de medida
zh_hans: 测量系统
zh_hant: 測量系統

source: Tableau des marées
de: Tidenkalender
en: Tide table
es: Tabla de mareas
hi: ज्वार-भाटा टेबल
it: Tabella delle maree
ja: 潮汐表
ko: 조석표
nl: Getijtabel
pt: Tabela de marés
zh_hans: 潮汐表
zh_hant: 潮汐表

source: Taille
de: Größe
en: Size
es: Tamaño
hi: साइज़
it: Taglia
ja: サイズ
ko: 크기
nl: Grootte
pt: Tamanho
zh_hans: 尺寸
zh_hant: 尺寸

source: Taille minimale indicative — vérifiez l'arrêté de votre département.
de: Richtwert für die Mindestgröße — prüfen Sie die örtliche Verordnung.
en: Indicative minimum size — check your department's regulation.
es: Talla mínima orientativa — consulta la normativa de tu departamento.
hi: सांकेतिक न्यूनतम साइज़ — अपने ज़िले का नियम जाँचें।
it: Taglia minima indicativa — verifica il regolamento del tuo dipartimento.
ja: 目安の最小サイズ — お住まいの地域の規則を確認してください。
ko: 참고용 최소 크기 — 해당 지역의 규정을 확인하세요.
nl: Indicatieve minimummaat — check de regelgeving van je gebied.
pt: Tamanho mínimo indicativo — verifica o regulamento do teu distrito.
zh_hans: 参考最小尺寸——请查阅你所在地区的规定。
zh_hant: 最小尺寸僅供參考——請查閱你所在地的法規。

source: Tailles et saisons indicatives. La réglementation (tailles minimales, quotas, zones et périodes autorisées, salubrité) varie selon le département et la préfecture maritime — vérifiez toujours les arrêtés locaux avant de ramasser.
de: Richtwerte für Größen und Saisons. Die Vorschriften (Mindestgrößen, Quoten, erlaubte Gebiete und Zeiten, Hygiene) variieren je nach Departement und Seepräfektur — prüfen Sie immer die örtlichen Verordnungen vor dem Sammeln.
en: Indicative sizes and seasons. Regulations (minimum sizes, quotas, permitted areas and periods, sanitary status) vary by department and maritime prefecture — always check local bylaws before gathering.
es: Tallas y temporadas orientativas. La normativa (tallas mínimas, cupos, zonas y períodos permitidos, salubridad) varía según el departamento y la prefectura marítima — consulta siempre las normativas locales antes de recolectar.
hi: साइज़ और मौसम सांकेतिक हैं। नियम (न्यूनतम साइज़, कोटा, अनुमत क्षेत्र और अवधि, स्वच्छता) ज़िले और समुद्री प्रशासन के अनुसार बदलते हैं — संग्रह से पहले हमेशा स्थानीय नियम जाँचें।
it: Taglie e stagioni indicative. La normativa (taglie minime, quote, zone e periodi consentiti, salubrità) varia in base al dipartimento e alla prefettura marittima — verifica sempre i regolamenti locali prima di raccogliere.
ja: サイズと旬は目安です。規制（最小サイズ、漁獲量、許可された区域・期間、衛生状態）は地域や管轄によって異なります — 採取の前に必ず現地の規則を確認してください。
ko: 참고용 크기 및 시즌입니다. 규정(최소 크기, 쿼터, 허용 구역 및 기간, 위생 상태)은 지역과 해양 관할에 따라 다릅니다 — 채집 전에 항상 현지 규정을 확인하세요.
nl: Indicatieve maten en seizoenen. De regels (minimummaten, quota, toegestane zones en periodes, voedselveiligheid) verschillen per gebied en kustregio — check altijd de lokale voorschriften voordat je raapt.
pt: Tamanhos e épocas indicativos. A regulamentação (tamanhos mínimos, quotas, zonas e períodos permitidos, salubridade) varia consoante o distrito e a autoridade marítima — verifica sempre os regulamentos locais antes de apanhar.
zh_hans: 尺寸和季节仅供参考。各项规定（最小尺寸、配额、允许区域和时段、卫生状况）因地区和海事辖区而异——采集前请务必查阅当地法规。
zh_hant: 尺寸與季節僅供參考。法規（最小尺寸、配額、許可區域與時段、衛生狀況）依各地區與海事主管機關而異——採集前請務必查閱當地規定。

source: Temps après marée
de: Zeit nach der Tide
en: Time after tide
es: Tiempo tras la marea
hi: ज्वार के बाद का समय
it: Tempo dopo la marea
ja: 潮後の時間
ko: 조석 이후 시간
nl: Tijd na getij
pt: Tempo depois da maré
zh_hans: 潮后时间
zh_hant: 潮後時間

source: Temps avant marée
de: Zeit vor der Tide
en: Time before tide
es: Tiempo antes de la marea
hi: ज्वार से पहले का समय
it: Tempo prima della marea
ja: 潮前の時間
ko: 조석 이전 시간
nl: Tijd voor getij
pt: Tempo antes da maré
zh_hans: 潮前时间
zh_hant: 潮前時間

source: tendance · 7 j
de: Trend · 7 T
en: trend · 7 d
es: tendencia · 7 d
hi: रुझान · 7 दि
it: tendenza · 7 g
ja: 傾向 · 7日
ko: 추세 · 7일
nl: trend · 7 d
pt: tendência · 7 d
zh_hans: 趋势 · 7 天
zh_hant: 趨勢 · 7 天

source: Tendance inconnue
de: Tendenz unbekannt
en: Trend unknown
es: Tendencia desconocida
hi: रुझान अज्ञात
it: Tendenza sconosciuta
ja: 傾向不明
ko: 추세 알 수 없음
nl: Trend onbekend
pt: Tendência desconhecida
zh_hans: 趋势未知
zh_hant: 趨勢未知

source: Tes activités
de: Deine Aktivitäten
en: Your activities
es: Tus actividades
hi: आपकी गतिविधियाँ
it: Le tue attività
ja: あなたのアクティビティ
ko: 내 액티비티
nl: Je activiteiten
pt: As tuas atividades
zh_hans: 你的活动
zh_hant: 你的活動

source: Tes sports de vent
de: Deine Wind-Sportarten
en: Your wind sports
es: Tus sports de viento
hi: आपके विंड स्पोर्ट्स
it: I tuoi sport di vento
ja: あなたの風のスポーツ
ko: 내 바람 스포츠
nl: Je windsporten
pt: Os teus desportos de vento
zh_hans: 你的风类运动
zh_hant: 你的風上運動

source: Tête
de: Kopfhoch
en: Head
es: Cabeza
hi: सिर
it: Testa
ja: 頭
ko: 머리 높이
nl: Hoofd
pt: Cabeça
zh_hans: 齐头
zh_hant: 頭高

source: Tide Graph Preview
de: Gezeitengrafik-Vorschau
es: Vista previa del gráfico de marea
it: Anteprima grafico marea
ja: 潮汐グラフのプレビュー
ko: 조석 그래프 미리보기
zh_hans: 潮汐图预览
zh_hant: 潮汐圖預覽

source: Tide It • Marées & Vent
de: Tide It • Tiden & Wind
en: Tide It • Tides & Wind
es: Tide It • Mareas y viento
hi: Tide It • ज्वार-भाटा और हवा
it: Tide It • Maree e vento
ja: Tide It • 潮汐＆風
ko: Tide It • 조석 & 바람
nl: Tide It • Getij & Wind
pt: Tide It • Marés & Vento
zh_hans: Tide It • 潮汐与风
zh_hant: Tide It • 潮汐與風

source: Tolérance
de: Toleranz
en: Tolerance
es: Tolerancia
hi: टॉलरेंस
it: Tolleranza
ja: 許容範囲
ko: 허용 오차
nl: Tolerantie
pt: Tolerância
zh_hans: 容差
zh_hant: 容許範圍

source: Ton plancher de vent (selon ton quiver). Sert à juger tes sorties kite/wing.
de: Dein Mindestwind (je nach Quiver). Bewertet deine Kite-/Wing-Sessions.
en: Your minimum wind (based on your quiver). Used to rate your kite/wing sessions.
es: Tu viento mínimo (según tu quiver). Sirve para evaluar tus sesiones de kite/wing.
hi: आपकी न्यूनतम हवा (आपके quiver के अनुसार)। आपके kite/wing सेशन आंकने में काम आती है।
it: Il tuo vento minimo (in base al quiver). Serve a valutare le tue sessioni kite/wing.
ja: あなたの最低風速（手持ちのギアに応じて）。カイト／ウイングのセッション評価に使います。
ko: 당신의 최소 바람 (장비 기준). 카이트/윙 출발을 평가하는 데 쓰여요.
nl: Je minimumwind (op basis van je quiver). Voor het beoordelen van je kite/wing-sessies.
pt: O teu mínimo de vento (consoante o teu equipamento). Serve para avaliar as tuas sessões de kite/wing.
zh_hans: 你的最低风力（取决于你的装备）。用于评估你的风筝/wing 出航。
zh_hant: 你的最低風速（依你的裝備）。用來評估你的風箏／wing 出擊。

source: Total
de: Gesamt
hi: कुल
it: Totale
ja: 合計
ko: 합계
nl: Totaal
zh_hans: 合计
zh_hant: 總計

source: Tous
de: Alle
en: All
es: Todos
hi: सभी
it: Tutti
ja: すべて
ko: 전체
nl: Alle
pt: Todos
zh_hans: 全部
zh_hant: 全部

source: Tous les ports
de: Alle Häfen
en: All ports
es: Todos los puertos
hi: सभी पोर्ट
it: Tutti i porti
ja: すべての港
ko: 모든 항구
nl: Alle havens
pt: Todos os portos
zh_hans: 全部港口
zh_hant: 所有港口

source: Toute marée
de: Jede Tide
en: Any tide
es: Cualquier marea
hi: कोई भी ज्वार-भाटा
it: Qualsiasi marea
ja: すべての潮汐
ko: 모든 조석
nl: Elk getij
pt: Qualquer maré
zh_hans: 任意潮汐
zh_hant: 任何潮汐

source: Toutes
de: Alle
en: All
es: Todas
hi: सभी
it: Tutte
ja: すべて
ko: 전체
nl: Alle
pt: Todas
zh_hans: 全部
zh_hant: 全部

source: Toutes ces conditions doivent être réunies.
de: Alle diese Bedingungen müssen erfüllt sein.
en: All these conditions must be met.
es: Todas estas condiciones deben cumplirse.
hi: ये सभी शर्तें पूरी होनी चाहिए।
it: Tutte queste condizioni devono essere soddisfatte.
ja: これらの条件をすべて満たす必要があります。
ko: 이 조건이 모두 충족돼야 해요.
nl: Aan al deze voorwaarden moet voldaan zijn.
pt: Todas estas condições têm de estar reunidas.
zh_hans: 必须同时满足以上所有条件。
zh_hant: 必須同時符合所有這些條件。

source: Toutes tes fenêtres idéales de la semaine, par sport
de: Alle deine idealen Zeitfenster der Woche, nach Sportart
en: All your ideal windows of the week, by sport
es: Todas tus ventanas ideales de la semana, por deporte
hi: हफ़्ते की आपकी सारी परफेक्ट विंडो, स्पोर्ट के हिसाब से
it: Tutte le tue finestre ideali della settimana, per sport
ja: 今週の理想的なウィンドウを種目別にすべて
ko: 스포츠별로 보는 이번 주의 모든 이상적인 윈도우
nl: Al je ideale momenten van de week, per sport
pt: Todas as tuas janelas ideais da semana, por desporto
zh_hans: 本周你所有的理想窗口，按运动分类
zh_hant: 你本週所有的理想時機，依運動分類

source: Toutes tes fenêtres idéales de la semaine, par sport (gratuit : aperçu flouté)
de: Alle deine idealen Fenster der Woche, nach Sportart (gratis: verschwommene Vorschau)
en: All your ideal windows of the week, by sport (free: blurred preview)
es: Todas tus ventanas ideales de la semana, por sport (gratis: vista previa difuminada)
hi: हफ़्ते की आपकी सारी परफेक्ट विंडो, स्पोर्ट के हिसाब से (मुफ़्त: धुंधला प्रीव्यू)
it: Tutte le tue finestre ideali della settimana, per sport (gratis: anteprima sfocata)
ja: 今週の理想的なウィンドウを種目別にすべて（無料：ぼかしプレビュー）
ko: 스포츠별로 보는 이번 주의 모든 이상적인 윈도우 (무료: 흐림 처리된 미리보기)
nl: Al je ideale vensters van de week, per sport (gratis: wazige preview)
pt: Todas as tuas janelas ideais da semana, por desporto (grátis: pré-visualização desfocada)
zh_hans: 本周你所有的理想窗口，按运动分类（免费版：模糊预览）
zh_hant: 你本週所有的理想時機，依運動分類（免費版：模糊預覽）

source: Très bonne
de: Sehr gut
en: Very good
es: Muy buena
hi: बहुत अच्छी
it: Molto buona
ja: とても良い
ko: 매우 좋음
nl: Heel goed
pt: Muito boa
zh_hans: 很好
zh_hant: 很好

source: Très chaud
de: Sehr heiß
en: Very hot
es: Muy caluroso
hi: बहुत गर्म
it: Molto caldo
ja: とても暑い
ko: 매우 더움
nl: Heel warm
pt: Muito quente
zh_hans: 非常热
zh_hant: 很熱

source: Très forte
de: Sehr stark
en: Very strong
es: Muy fuerte
hi: बहुत तेज़
it: Molto forte
ja: 非常に強い
ko: 매우 강함
nl: Heel sterk
pt: Muito forte
zh_hans: 非常强
zh_hant: 非常強

source: Très froid
de: Sehr kalt
en: Very cold
es: Muy frío
hi: बहुत ठंडा
it: Molto freddo
ja: とても寒い
ko: 매우 추움
nl: Heel koud
pt: Muito frio
zh_hans: 非常冷
zh_hant: 很冷

source: Très haute précision
de: Sehr hohe Genauigkeit
en: Very high accuracy
es: Precisión muy alta
hi: बहुत उच्च सटीकता
it: Precisione molto alta
ja: 超高精度
ko: 매우 높은 정확도
nl: Heel hoge nauwkeurigheid
pt: Precisão muito alta
zh_hans: 极高精度
zh_hant: 非常高精度

source: Très nuageux
de: Stark bewölkt
en: Very cloudy
es: Muy nublado
hi: बहुत बादल
it: Molto nuvoloso
ja: とても曇り
ko: 매우 흐림
nl: Heel bewolkt
pt: Muito nublado
zh_hans: 非常多云
zh_hant: 非常多雲

source: Trop gros
de: Zu groß
en: Too big
es: Demasiado grande
hi: बहुत बड़ा
it: Troppo grosso
ja: 大きすぎ
ko: 너무 큼
nl: Te groot
pt: Demasiado grande
zh_hans: 太大
zh_hant: 太大

source: Trouver les meilleurs créneaux
de: Beste Zeitfenster finden
en: Find the best slots
es: Encontrar las mejores franjas
hi: सबसे अच्छे स्लॉट ढूँढें
it: Trova le migliori fasce
ja: ベストな枠を見つける
ko: 최적의 타이밍 찾기
nl: Beste momenten vinden
pt: Encontrar os melhores períodos
zh_hans: 查找最佳窗口
zh_hant: 找出最佳時段

source: Trouvez le créneau parfait
de: Finden Sie das perfekte Zeitfenster
en: Find the perfect slot
es: Encuentra la franja perfecta
hi: परफेक्ट स्लॉट ढूँढें
it: Trova la fascia perfetta
ja: 完璧な枠を見つける
ko: 완벽한 타이밍 찾기
nl: Vind het perfecte moment
pt: Encontra o período perfeito
zh_hans: 找到完美窗口
zh_hant: 找出完美時段

source: Type de condition
de: Bedingungstyp
en: Condition type
es: Tipo de condición
hi: शर्त का प्रकार
it: Tipo di condizione
ja: 条件の種類
ko: 조건 유형
nl: Type voorwaarde
pt: Tipo de condição
zh_hans: 条件类型
zh_hant: 條件類型

source: Type de marée
de: Tidentyp
en: Tide type
es: Tipo de marea
hi: ज्वार-भाटे का प्रकार
it: Tipo di marea
ja: 潮汐の種類
ko: 조석 유형
nl: Type getij
pt: Tipo de maré
zh_hans: 潮汐类型
zh_hant: 潮汐類型

source: Type de spot
de: Spot-Typ
en: Spot type
es: Tipo de spot
hi: स्पॉट का प्रकार
it: Tipo di spot
ja: スポットの種類
ko: 스폿 유형
nl: Type spot
pt: Tipo de spot
zh_hans: 浪点类型
zh_hant: 浪點類型

source: Une au moins
de: Mindestens eine
en: At least one
es: Al menos una
hi: कम से कम एक
it: Almeno una
ja: 1つ以上
ko: 하나 이상
nl: Minstens één
pt: Pelo menos uma
zh_hans: 至少一个
zh_hant: 至少一項

source: Utiliser ma position actuelle
de: Meinen aktuellen Standort verwenden
en: Use my current location
es: Usar mi ubicación actual
hi: मेरी वर्तमान लोकेशन इस्तेमाल करें
it: Usa la mia posizione attuale
ja: 現在地を使う
ko: 현재 위치 사용
nl: Mijn huidige locatie gebruiken
pt: Usar a minha localização atual
zh_hans: 使用我的当前位置
zh_hant: 使用我目前的位置

source: Valeur
de: Wert
en: Value
es: Valor
hi: मान
it: Valore
ja: 値
ko: 값
nl: Waarde
pt: Valor
zh_hans: 数值
zh_hant: 數值

source: Valeur max
de: Max. Wert
en: Max value
es: Valor máx
hi: अधिकतम मान
it: Valore max
ja: 最大値
ko: 최대값
nl: Max. waarde
pt: Valor máx.
zh_hans: 最大值
zh_hant: 最大值

source: Valeur%@
de: Wert%@
en: Value%@
es: Valor%@
hi: मान%@
it: Valore%@
ja: 値%@
ko: 값%@
nl: Waarde%@
pt: Valor%@
zh_hans: 数值%@
zh_hant: 數值%@

source: Variable
de: Variabel
hi: परिवर्तनशील
it: Variabile
ja: 変動
ko: 변동
nl: Variabel
pt: Variável
zh_hans: 多变
zh_hant: 多變
